[KFRPMut]
FriendlyName="Перестрелка"
Description="Только ФлешПаунды-пулеметчики будут появляться во время игры. Возьми с собой что-нибудь помощнее..."

[KFRangedPounds]
FriendlyName="Пулеметчик"
Description="Снаряжает ФлешПаунда пулеметом"

